<?php
return array(
   // 验证码-******************************************************
   // 长度
   'CODE_LEN'     => 1,

   // 下载路径*******************************************************
   'path' =>'./pfile',
   // 文件大小
   'size'=>3000000,
   'mold'=>array('jpg', 'png', 'gif','zip'),

   // 数据库*******************************************************
   // 时间区域
   'DATA_TIMEZONE' => 'PRC',
   //id
   'DB_HOST' => 'localhost',
   //用户名
   'DB_USER' => 'root',
   //密码 
   'DB_PASSWORD' => '@#msq888.+',
   //库名
   'DB_NAME' => 'intro',
   //设置字符集
   'DB_CHARSET' => 'utf8',



   //smarty模版*********************************************************
   //是否缓存
   'CACHE_ON' => false,
   //缓存时间
   'CACHE_TIME' => 3600,
   //开始定界符号
   'LEFT_DELIMITER' => '{hd',
   // 结尾定界符号
   'RIGHT_DELIMITER' => '}'
    );
?>