<?php if(!defined('HDPHP_PATH'))EXIT;
$db->exe("REPLACE INTO ".$db_prefix."article_data (`keywords`,`description`,`content`,`article_aid`)
						VALUES('','就算是Google来操盘在线医疗，也是困难重重','<p>就算是Google来操盘在线医疗，也是困难重重</p>',1)");
$db->exe("REPLACE INTO ".$db_prefix."article_data (`keywords`,`description`,`content`,`article_aid`)
						VALUES('','挂号网凭什么融资1亿美元？3个时间节点是关键','<p><a href=\"http://magixtech.9o.re/wp-content/uploads/2014/11/2014101609304873.png.jpg\"><img class=\"aligncenter size-full wp-image-3303\" src=\"/Upload/ueditor/image/20150610/1433950943203110.jpg\" alt=\"2014101609304873.png\" height=\"313\" width=\"500\"/></a></p><p>10月13日，挂号网C轮融资1亿美元，由腾讯领投、启明、晨兴等跟投，挂号网一夜成为关注的焦点。现在，我们梳理了挂号网3个重要的时间节点，来看看这家公司的发展历程。</p><p>第一个时间节点：2010年底，踩对点做挂号网</p><p>挂号网CEO廖杰远在拿到1亿融资后对媒体说，挂号网的成功是时间点踩得对。09年9月卫生部发布《关于在公立医院施行预约诊疗服务工作的意见》，
 
开始要求所有公立三级医院都要开展实名预约挂号服务，而这时医院提供的多是电话预约等方式，挂号难的问题并未得到合理改善。2010年底，廖杰远的团队开
 
始做挂号网，他曾说早做或晚做，挂号网都做不起来。文件《2011年公立医院改革试点工作安排》中再次提出，要求所有三级甲等综合医院实行多种方式预约诊
 疗，这正是廖杰远所说的好时候。</p><p>廖杰远出身技术，2003年辞去北京一家通信公司总经理，创办了“中国绿线”，它是开发挂号网的浙江康健绿线网络技术有限公司的前身。最早做智能语
 
音识别的他，在最开始创业时选择了电话语音服务平台，并希望把企业资源做商业化整合。项目有明确的盈利模式，在2003年电话还是人们沟通的主要方式，虽
 平台没有大热，但项目仍坚持了7年。</p><p>2010年项目宣告失败，团队为了给投资人交代，2010年底做了挂号网。绿线时期，阿里前CTO吴炯就是公司的资深顾问，也是挂号网的投资人，现
 
任挂号网执行董事长。吴炯在接受媒体采访时表示，“好采的果子已被采掉，几乎所有的垂直领域都有BAT盘踞，医疗是仅剩的一块大‘处女地’。”2010年
 12月，挂号网拿到了风和投资、赛伯乐投资的数千万美元A轮融资。</p><p>选择了有政策支持的项目方向，正是廖杰远口中的踩对点。原本定位建立医疗信息平台的挂号网找到了突破口，先为缺乏技术资源的医院，提供最迫切的系统
 构架和服务。复旦大学附属的上海华山医院是挂号网服务的第一家医院。随着委托给挂号网的专家号源增加，挂号网成了华山医院的官方委托预约挂号平台。 
2011年底，挂号网通过HIS（Hospital Information 
System）直连和号源托管方式，上海的三甲医院已经全部接入挂号网。2012年1月，挂号网进行了未透露具体数额的B轮融资，投资方是晨兴创投和 
MorningSide。有消息称，致力于医药行业的复星集团也是挂号网的早期投资方，挂号网在官网将复星列为合作伙伴。</p><p>第二个时间节点：2013年4月，内部震荡</p><p>2013年4月7日猎云网爆料，包括挂号网CTO汤峥嵘在内的数名高管集体离职，员工裁撤百人。原因是挂号网项目尚不明朗，投资人失去信心而撤资。
 
外界对挂号网的质疑主要集中在：①黄牛屡禁难止；②免费预约成本难支，薏米网总裁沙兴中曾推算，挂号公司的单次挂号运营成本在11到14元，而国家政策规
 定不允许挂号收费，摊子越大成本越高；③盈利模式成疑。</p><p>此外，挂号网进入北京市场曾受挫。新浪消息称，2013年5月，挂号网与淘宝网合作，在淘宝首页提供至挂号网和北京挂号平台的链接。被北京市卫生局
 
叫停，称“任何网站、组织和个人不得对公益性、非营利性统一预约挂号平台进行商业利用”。这一举动已发了多地对挂号网叫停，挂号网直到2013年10月都
 未能进入北京市场。虽然现在已有北京的医院接入，但与淘宝的合作就此不了之了，不过支付宝的“服务窗”现在仍有挂号网的入口。</p><p>第三个时间节点：2014年10月，获腾讯1亿美元C轮</p><p>近年，互联网两大趋势明显化，一是移动端，二是互联网金融、教育、医疗三大行业凸显。2013年初，挂号网推出了移动端应用，2014年6月，移动
 
端改名“微医”，与腾讯即将推出的“微医平台”名字统一，即是两则合作的前兆。吴炯称，旗下重点运营健康管理、就医服务、健康消费三个产品，手机能满足用
 
户检查检验报告推送、院外候诊、即时挂号等需求，都与”微医平台“不谋而合。2014年7月，廖杰远在第一财经采访时表示，挂号网从去年开始有营收，彼时
 已经打平。</p><p>BAT的投资、收购，基本能表明行业开始成熟，腾讯先后对丁香园、挂号网的投资是为了快速搭建“微医平台”，来实现医疗场景下的移动支付，挂号的预
 约和支付正是良好的切入口。挂号网挂号网”已接入全国23个省份超过900家重点医院“的资源，正是本轮投资中腾讯看重挂号网的地方。挂号网则能获得微
 信、QQ入口带来的用户，实名认证的注册用户3700万，对于医疗行业的量级显然是不够的。</p><p>但医疗这个相对敏感的领域，政策的态度会一直制约着互联网医疗的推进节奏。现在能做的是预约挂号，而腾讯希望是从挂号费支付，到院内一站式支付和商保直付结算。这无疑扼住了医院和医疗行业的命脉，这种量级的利益博弈，腾讯未来如何表现，值得继续关注。</p><p><br/></p>',2)");
$db->exe("REPLACE INTO ".$db_prefix."article_data (`keywords`,`description`,`content`,`article_aid`)
						VALUES('','你愿为移动医疗买单吗？国内最大样本消费者调研发布','<p><span class=\"icon author\"></span><a href=\"http://magixtech.9o.re/user/1\"></a><br/></p><p><a href=\"http://magixtech.9o.re/wp-content/uploads/2014/11/2014102011342554.png.jpg\"><img class=\"aligncenter size-medium wp-image-3300\" src=\"/Upload/ueditor/image/20150610/1433951023104080.jpg\" alt=\"2014102011342554.png\" height=\"290\" width=\"600\"/></a></p><p>移动健康、移动医疗的确是一片红蓝海交织的广阔天地。作为移动健康闭环运行中的重要群体——消费者的意见和看法却鲜有提及。即便商业模式不敢妄说清晰，但回头看，静下心来听听消费者对于移动健康的认知和使用习惯，“刚需的声音”或许还是有一些参考价值的。</p><p>10月18日，《健康报》公布了其联合尼尔森开展的“消费者眼中的移动健康”调查结果。此次调查覆盖全国各级城市2486人，据《健康报》党委书记兼副社长邓海华介绍，这也是目前国内样本量最大的消费者移动健康认知调查。</p><p><strong>认知：挂号、咨询比例最高</strong></p><p>联合调研结果显示，消费者对于移动医疗的认知，多数是手机+互联网+医疗，认知最多的两项是“网上或手机挂号”和“网上或手机咨询医生”，比率分别
 
是36%和33%，“网上查询化验单”的知晓率占14%，有28%调查者知道“可穿戴设备采集、记录、传输健康指标”，有22%被调查者知道“各种健康自
 测手机软件或APP产品”。</p><p>更有20%的被调查者认为，传播健康资讯的微信公众号也属于移动医疗范畴。</p><p>在人群分布上，一线城市消费者，对于移动健康的概念及相关产品的认知，明显高于二、三、四线城市。报告认为，这归因于一线城市移动产品的应用，在消费者中的教育及推广力度大。</p><p>这个现象，在网上或手机挂号、网上或手机咨询医生、手机APP上健康自测的应用，表现得尤为突出。一线城市67%的人知道网上、手机挂号，51%的人知道网上、手机咨询专家，这两个比例在二、三、四线城市的平均水平不超过35%。</p><p><strong>使用：“方便”就是硬道理</strong></p><p>消费者对于移动健康的使用，更多体现了这个群体，对于医疗的刚性需求。</p><p>调查显示，一、二线城市，消费者使用网络、手机挂号的比例更高，三、四线城市，使用网络、手机咨询医生的比例更多。</p><p>此外，一线城市使用手机APP的健康自测或管理工具的比例，占33%，明显高于其他级别的城市。</p><p>为什么会使用移动医疗？联合调查也有详尽数据，75%的受访者认为，选择的原因是可以方便找到医生咨询；70%的受访者认为，可以方便挂号、预约到
 心仪的专家，方便查询到结果；52%的人认为，个人病例可以方便携带和存储；还有66%的消费者，将原因归结为能够获取可靠的健康知识和医疗信息。</p><p>二、三、四线城市消费者，对于移动健康产品表现出了更加强烈的参与意愿。在支付方面，数据也显示，二、三、四线城市，支付意愿高于一线城市。邓海华
 
告诉LIFE健康，一线城市人群对于移动健康产品的需求，以及付费意愿低于二三四线城市，与一线城市更易获得医疗资源和健康资讯，且对移动产品和服务的理
 解、使用更趋于理性，不盲目跟风等因素有关。</p><p>虽说互联网是年轻人的天下，其实在移动健康的消费领域，老年人也表现出较高的需求，特别是在“方便找到医生咨询、方便挂号、方便预约、方便查询检查结果”等选项上，都显示出强烈的用户需求。</p><p>调查显示，60岁以上的老人，更愿意为移动健康服务买单，特别是如果该服务能满足他们的就医需求，以及该服务由医疗机构和官方平台提供，都分别有 
55%的老人表示愿意买单。其中，还有五分之二的受访者，表示愿意为微博、微信、手机上各种健康自测产品付费，这一比例明显高于中青年人。</p><p>邓海华告诉LIFE健康，中老年消费者对于新生事物表现出的热情和需求，亟待更多相适应的移动健康产品的开发，这也是更好地启动这一巨大的潜力市场的关键。</p><p><strong>障碍：怕误导和信息安全</strong></p><p>在使用风险上，报告显示，有63%的消费者坦言，担心信息的真实性和可靠性，这组数据在30岁~39岁年龄组最为明显，比例高达72%。紧随其后的风险担忧还有，个人健康隐私的保护、安全支付等问题。</p><p>邓海华认为，这一年龄组伴随了互联网的成长，属于网络使用的成熟用户，他们对于网络信息真伪无法识别的弊端，认识得比较深刻。</p><p>“信息安全问题也是亟待行业规范，制定配套的管理体系，移动健康产品需要与真正权威的医疗机构和健康资源合作。”邓海华说。</p><p>最后，调查数据，还收获了73%的受访者对移动健康持乐观态度的意见，受访者们认为，虽然产品和服务还不太成熟，可信度不太高，实用性不太够，但前景还是不错的。</p><p>邓海华对此的解读是，基于信息化的发展，老百姓对于健康信息的需求，会源源不断而来，技术是能够为需求提供帮助和服务的，但在快速互联网发展的进程中，医疗方如何去满足老百姓的需求，并结合需求发展移动的健康服务，是需要思考的。</p><p><br/></p>',3)");
$db->exe("REPLACE INTO ".$db_prefix."article_data (`keywords`,`description`,`content`,`article_aid`)
						VALUES('','政策松绑 智能化医疗时代即将开启','<p style=\"text-align:left;\"><a href=\"http://magixtech.9o.re/wp-content/uploads/2014/11/0050130046.jpg\"><img class=\"aligncenter size-full wp-image-3280\" src=\"/Upload/ueditor/image/20150610/1433951056794108.jpg\" alt=\"0050130046\" height=\"401\" width=\"600\"/></a></p><p style=\"text-align:left;\">智能化是医疗设备行业发展的新方向。随着个人健康监控需求日益旺盛，各类家用便携医疗设备迅速成为流行产品。作为智能化医疗器械领域的代表，可穿戴式设备当前最受青睐。业内人士预估，今年全球消费医疗设备营业收入将增长到11亿美元。</p><p>政策松绑有望助推国内医疗器械产业迈上新台阶，令国产医疗器械技术创新提速，加速向智能化高端渗透。进入2013年以来，相关部委相继发文鼓励医疗
 器械行业发展，特别是今年6月实施的新版《医疗器械监督管理条例》，大大简化了医疗器械产品的审批速度，审批环节由繁入简，审批权限下放。</p><p><strong>便携化智能化是方向</strong></p><p>随着各地养老产业园、养老社区的迅速兴起，与养老产业配套的掌上监护仪、一体式监护仪等医疗设备和轮椅、血压计、血糖仪等家用医疗设备需求巨大。另
 
一方面，随着人们生活水平和健康意识的提高，未来10年对于疾病的管控将逐渐从对患病人群扩展到对健康人群的服务，整形美容、辅助生殖等针对健康人群的高
 端市场空间巨大。预计未来3至5年医疗器械行业增速接近40%。</p><p>多家研究机构指出，医疗器械行业未来看好的方向包括慢性病相关领域、中高端进口替代和移动智能医疗、掌上监护仪、一体式监护仪等医疗监护设备。另外，轮椅和血压计、血糖仪等家用医疗设备对老人监控身体状况至关重要，同样需求巨大。</p><p>“以前的医疗器械销售以医院为主，随着智能化的发展，医疗器械行业，如血糖仪、血压计等简单医疗器械在家庭的普及率会提升，需求可能进一步增长。”
 一位医疗器械公司的高管对中国证券报记者表示，消费类医疗器械主要是针对慢性病，原来生产心血管药物的厂家就可以尝试一些心血管方面的器械。</p><p>业内人士认为，下一个十年，从诊断、监护、治疗到给药的医药细分领域将开启智能化时代，医疗器械行业向便携化、智能化发展是大势所趋。在这样的背景
 
下，现代移动互联、穿戴式设备、大数据等新兴技术与新商业模式的结合，传统的医疗器械或被移动医疗、穿戴医疗、商业保险、大数据等新兴技术颠覆，智慧医疗
 尤其是可穿戴设备将成为未来重点投资领域。</p><p>“可穿戴设备的微型化、便携化，将为医疗器械行业带来一场革命。”一位医疗器械行业人士判断，可穿戴类医疗最大的潜力不在于硬件，而在于其用户黏 
性，企业通过可穿戴设备监测到的服务患者数据，可以为医院、药企和其他产业链相关者收集医疗云端“大数据”，由此衍生出新的商业模式。</p><p>在海外市场，慢性病管理便携式设备“卖数据”的盈利模式已经成型。美国WellDoc糖尿病管家系统正是采用这样一种方式。据介绍，WellDoc
 
提供手机和云端的糖尿病管理平台，并与保险公司合作为患者提供糖尿病管理项目。“糖尿病管家系统”在对现有药物剂量、血糖波动情况、每餐碳水化合物摄入情
 况等数据进行分析后，可以将诊断建议发送给医护人员，医护人员可以根据情况调整患者的用药选择。</p><p>在国内，可穿戴设备的市场规模也十分诱人。九安医疗(行情，问诊)借助可穿戴设备渗入慢性病管理领域，公司董事长刘毅告诉中国证券报记者，九安医疗
 
正与天津三潭医院合作管理3000个糖尿病病人。糖尿病人每天都需要测量血糖浓度，但病人又不可能一天往医院跑许多次。通过九安医疗的一款血糖仪，病人在
 家可以测量血糖浓度，血糖仪通过蓝牙将测量结果传到APP软件上，APP软件再将数据回传给医院。</p><p>“抢占数据入口之后，最终还是要让客户购买服务。”刘毅告诉中国证券报记者，硬件卖到足够的数量，卖的就不仅仅是硬件，而是得到了一批用户，就可以慢慢构建一套健康医疗生态系统。</p><p><strong>医疗与IT融合步伐加快</strong></p><p>作为智能医疗器械中的代表，穿戴式设备这两年来赚足了风头。越来越多的IT和医药巨头都对可穿戴式设备领域表现出浓厚兴趣，除了加强自身的科技研发，收购行动也愈演愈烈。</p><p>今年3月，英特尔公司1亿美元收购健康监测佩戴表商Basis 
Science。后者的主打产品是健康跟踪设备，包括内置心率检测仪、运动强度检测仪以及体温表温度计等。英特尔借此并购进入可穿戴移动监测产品的芯片领
 域。5月，爱尔兰的外科手术设备生产商Covidien收购了可穿戴设备公司Zephyr 
Technology。Zephyr推出的移动产品BioPatch是经过FDA认可的产品，可为临床监测提供专业的记录数据。同月，三星发布了可穿戴医
 
疗保健平台Simband。三星将这款名为Simband的健身腕带称作一款“调查式设备”，可以将传感器和其他电子元件与软件和服务相融合，从而创造出
 未来的数字健康技术。此外，包括飞利浦和谷歌在内的医疗设备巨头也投入了大笔资金用于可穿戴式医疗设备的研发。</p><p>业内人士认为，可穿戴式设备将颠覆传统的医疗领域，开启医疗细分领域的智能化。可穿戴式医疗设备可以持续地跟踪患者的后续情况，医生据此可动态评价药物的疗效，及时跟踪患者的康复进展情况，发现其潜在的风险因素。</p><p>以心脏病监测为例，一次心电图难以捕捉到有效的诊断依据，可穿戴式的设备可以很方便帮助患者监测并记录心电数据，能够及时发现常规心电图不易发现的
 心率失常和心肌缺血，是临床分析病情的重要依据。九安医疗的Ihealth的无线动态心电图监测，通过其所收集的数据送达云端，医生可以轻松访问这些数
 据。</p><p>高血压是严重威胁生命健康的心血管疾病。借助可穿戴式医疗设备可以24小时动态地监测用户的血压数据，向医生提供不同时段的血压数据信息。MIT在2009年就开发出了能长时间连续测量的“可穿戴式血压计”，能够24小时连续测量血压。</p><p>传统的血糖检测是通过监控餐后或空腹血糖，但是餐后或空腹血糖的测定，只反映患者的某一具体时间的血糖水平。而可穿戴式医疗设备可以实施动态血糖监
 测，可以更好掌握血糖的变化，帮助患者及时发现问题，并且降低糖尿病并发症的风险。目前谷歌正在研发测血糖的隐形眼镜，可以衡量佩戴者眼泪中的葡萄糖水
 平，有效地帮助糖尿病人监控血糖水平。</p><p><br/></p>',4)");
$db->exe("REPLACE INTO ".$db_prefix."article_data (`keywords`,`description`,`content`,`article_aid`)
						VALUES('','BAT互联网医疗大战，百度玩法有何不同？','<p>上个月，动脉网撰稿——“<a title=\"\" href=\"http://news.bioon.com/article/6660494.html\" target=\"_blank\">国内互联网巨擘的医疗触手</a>”，
 
讲述了互联网医疗江湖的烽烟四起。经济学人智库所发布的报告称，中国已在2013年超越日本，成为全球第二大医疗健康市场。到2018年，中国年度医疗保
 健支出可能将达到9000亿美元。庞大的数据背后，散发着商业气息的诱人味道，你说江湖能平静吗，何况是嗅觉敏锐的巨头BAT，腾讯手拿两张好牌，一是
 
“任你漂洋过海，也能找到你”的微信，目前也做了几个医院信息化的样板工程，如“广东省妇幼”、“武汉口腔医院”等；二是向全世界“晒富”，两月内连“下
 
聘礼”1亿7千万美元，“迎娶”丁香园和挂号网，从而获得了最宝贵的三甲医生资源。和腾讯并肩的阿里，也早已嗅到钱味。在移动医疗中，阿里手中最大的一张
 牌，就是无所不能的支付宝。</p><p>有人就问了，BAT中腾迅、阿里如此高调晒富，百度在干嘛？百度说，你们玩你们的，别盯我的就行，不然我让你们“晒黑”（当然纯属小编胡诌，可能 
BAT私下很和谐捏）。事实上百度布局已久，虽然近期百度没有直接投资某个在线医疗入口，但却用的是“平台+大数据”的思路，这是与百度的搜索引擎身份相
 
匹配的。我们可以猜测百度的战略是做中立性平台功能的乙方，因而直接投资其中某一家显得有碍乙方角色。在这个层面上看，百度的玩法显得更前景宽广。动脉网
 梳理了百度近几年来的互联网医疗布局，以探究竟。</p><p><strong><span style=\"color: #ff0033;\">百度竭力抹去网络虚假医疗骂名</span></strong></p><p>2013年2月，百度与国家药监局达成战略合作，后者将向百度开放药品数据库、药品说明书范本数据库以及经过认证的可向个人售药的网站的数据库信息。依据国家药监局的数据信息，百度同步发布了三个安全用药产品：认证药品搜索、药品范本说明书百科词条和认证网络药店搜索。</p><p>百度表示，用户在百度搜索药品，可以通过对通俗的商品名、专业的药品名、批准文号等多个途径，得到药监局认证药品数据。同时，经国家药监局备案的网
 
络药店认证信息也入驻百度，百度将以醒目的认证标识推荐有网络售药资质的药店。当网民在百度搜索“药品名+网上药店”，或直接搜索某药店名称时，只要认准
 “认证”标识便可进入药监局权威认证的正规药店，可以放心购药。</p><p>百度还启动了一项“网民权益保障计划”，对于因百度推广链接信息而遭遇欺诈的网民，提交符合要求的证明资料之后，将被给予一定额度的保障金支持。</p><p>看来为了抹去“网络虚假医疗广告”的骂名，百度也没少费功夫。</p><p><strong><span style=\"color: #ff0033;\">基于搜索的医前智能问诊平台</span></strong></p><p>2013年6月，依托百度知道专家资源和病例问答内容，及中国育婴网、寻医问药网、好大夫在线、39健康网、有问必答网、育儿网、宝宝树等医疗健康
 
类网站的数据，帮助用户避免盲目就医或延误就医。百度医前智能问诊平台汇聚超过2万种常见症状，580万条病例数据，能满足人们在就医前基本的问诊需求。
 
如在百度知道中搜索“感冒”，网友可自行选定性别、人群、症状，定向查找，通过百度搜索技术后台计算，智能匹配推送更精准的参考病例和针对性建议。如下图
 在百度知道输入“胃痛”得到这样的界面。可以看出是以数据智能搜索的功能为基础。</p><p style=\"text-align:center;\"><img src=\"http://www-bioon.qiniudn.com/trends/UploadFiles/201411/2014111409260077.png\" style=\"display: inline;\" alt=\"\"/></p><p><strong><span style=\"color: #ff0033;\">打造一站式医疗服务平台</span></strong></p><p>2013年7月17日，医疗关键词的百度搜索结果页发生变化，出现了集成于百度系统的一站式医疗服务平台。并且有一套在线互动评价体系，及审查监管机制。</p><p>百度本身就有开放V计划，将各类应用嵌入百度的搜索平台内。事实上，目前百度已经在其搜索引擎上集成了寻医问药网和39健康网的在线问诊和网上挂号功能。例如你搜索“胃痛”你会得到以下界面。直接通过这个界面就可以进入39健康网或寻医问药网的在线问诊功能。</p><p style=\"text-align:center;\"><img src=\"http://www-bioon.qiniudn.com/trends/UploadFiles/201411/2014111409261052.png\" style=\"display: inline;\" alt=\"\"/></p><p>直接从百度知道进入，你还能得到一个更像在线问诊平台的界面。不难看出在百度知道模式下，百度自身已经成为一个天然的在线问诊平台。可以看到右侧有
 
“医生注册”的入口，执业医生可以直接向百度知道平台提交加入申请。动脉网还注意到，在这个界面下还有一排友情链接，包括寻医问药、好大夫、快速问医生、
 问病网等等。因而可以看出百度无须巨额投资某家在线问诊平台一样可以掌控资源端口。</p><p style=\"text-align:center;\"><img src=\"http://www-bioon.qiniudn.com/trends/UploadFiles/201411/2014111409262064.png\" style=\"display: inline;\" alt=\"\"/></p><p><strong><span style=\"color: #ff0033;\">以数据价值为核心的智能设备平台</span></strong></p><p>Dulife 品牌成立于2013年12月，是百度旗下的智能人体便携设备品牌，号称致力于打造中国自主品牌的尖端智能设备。同期推出的 
Dulife 
平台汇总个人拥有所有智能设备的数据，通过对数据的分析处理，提供为用户量身打造的健康解决方案。百度并非转行自己做硬件，而是由合作厂商提供硬件生产技
 
术，百度提供服务解决方案及市场推广，并将所有用户健康数据存储于云端，通过百度大数据的智能收集、分析、处理策略。申请接入的标准中第一条就明确规定数
 据要放在百度得“健康云”上。到目前为止，通过 Dulife 已向市场推出了10款智能设备，有医疗设备，也有健身设备和美容产品。</p><p style=\"text-align:center;\"><img src=\"http://www-bioon.qiniudn.com/trends/UploadFiles/201411/2014111409263032.png\" style=\"display: inline;\" alt=\"\"/></p><p>可以看出，百度在此谋划的是数据价值。只要这些智能设备终端所采集的数据在百度这，未来将多个数据来源端的数据加以汇集集中处理与分析，发挥平台整合的作用，最终所产生的价值远远大于那些仅拥有一个数据来源端的应用。</p><p><strong><span style=\"color: #ff0033;\">以北京为据点的“健康云”</span></strong></p><p>2014年2月百度与北京卫计委和中国电信展开合作，在2014~2017年期间，百度将与北京市卫生计生委在互联网保健信息服务、人口健康便民服务、网络信息安全与健康网络建设，信息舆论与管理决策的大数据支撑、健康云等方面展开合作。</p><p>2014年7月，百度牵头、由北京市政府倡导，与智能设备厂商和服务商联手打造“北京健康云”。已有智能手环、血压计、心电仪、体重秤、体脂仪等八款设备接入。部分是百度智能硬件“ Dulife ”旗下品牌。</p><p>北京健康云平台包括三层架构：感知设备层、健康云平台层和健康服务层。这三层是从底层到上层的递进关系，最终完成对用户健康状况的跟踪，并利用大数
 
据技术为用户提供健康服务。根据北京市经济和信息化委员会制订的计划，通过健康云平台，计划在明年建成10个市民体验中心，接入百家智能设备厂商，并在三
 年内覆盖千万市民，建立数字健康档案。</p><p>百度去年推出的 Dulife 
智能健康设备平台是健康云的基础，位于“感知设备层”，在这一层里面是BoomBand手环、MUMU血压仪等智能硬件厂商，百度为这些设备提供LBS接
 口、消息推送接口、BAE云计算引擎、语音识别能力和数据存储能力等。同时需要指出的是，百度健康云不会是免费的服务。例如高血压指导服务的月费是20
 
元，远程心电监测的服务月费是100元。除了基本的医疗服务，未来“百度健康云”还有更大的商业化空间，比如接入第三方机构进行减肥瘦身辅导和健康管理咨
 询等。</p><p style=\"text-align:center;\"><img src=\"http://www-bioon.qiniudn.com/trends/UploadFiles/201411/2014111409264080.png\" style=\"display: inline;\" alt=\"\"/></p><p>作为同是搜索引擎的巨头Google，在2014年6月也发布了健康应用平台Google 
Fit，北京健康云与Google在智能健康上的玩法又有什么区别呢？据动脉网了解，它们的区别那不是一般大。首先就有这中美用户健康理念的不同，还有公
 共健康设施和服务现状不同等。</p><p>与Google 
Fit由厂商主导不同，百度健康云采用的是政企合作模式，由北京市政府倡导，有卫计委、经信委等协助，就中国特色而言，有政府出面参与度会更乐观。 
Google 
Fit可以支持不同设备，并将不同设备连接起来，数据共享进行更全面的用户健康管理，但它们均只支持自有平台，与操作系统绑定在一起。百度健康云本身没有
 移动操作系统，但同时则是跨平台的。</p><p><br/></p>',5)");
$db->exe("REPLACE INTO ".$db_prefix."article_data (`keywords`,`description`,`content`,`article_aid`)
						VALUES('','后流量时代的移动医疗','<p><a href=\"http://magixtech.9o.re/wp-content/uploads/2014/11/2014111410244586.png.jpg\"><img class=\"aligncenter size-medium wp-image-3274\" src=\"/Upload/ueditor/image/20150610/1433951220109627.jpg\" alt=\"2014111410244586.png\" height=\"391\" width=\"600\"/></a></p><p>移动医疗进入后流量时代，个人消费模式已经完全不适应趋势的发展，机构付费才是未来发展的核心。</p><p>首先，移动互联网发展逐渐成熟带来用户需求分化，如果说初期发展以速度和人气为关键字，那么到达一定程度之后，用户的心态已经不是必备和标配，而是个性化需求，产品会更加分化专注于某类特点，要大众化一窝蜂的模式不太可能。</p><p>第二，医疗不同于其他领域，需求本身更加专业和细分。和社交、娱乐以及工具类移动互联网产品不同，移动医疗产品面向的可能是某一类特定群体，如糖尿病人群、妊娠、慢病等，有各自不同的特性，要想让产品做到泛泛和大众化分享非常难。</p><p>后流量时代意味着快速积聚人气然后通过平台效应或者广告盈利的方式不太可能成为移动医疗的主流。个人用户的聚集是可能的，但这些用户有两方面特性。
 
一个是忠诚度的问题，泛泛的大众化流量时代思路用到移动医疗上不太适合，用户流失率很高，这从大众健康跟踪类可穿戴设备上已经可以看出来，六个月后流失率
 
非常高，因为用户不是出于迫切需求，更多为了时尚和追风，他们很容易厌倦。有真正刚性需求的移动医疗应该是一个需要专业服务和工具的板块，用户的需出于实
 际健康需要，比如找到医生，获得咨询，针对慢性病的跟踪，这类需求需要结合实际医疗服务提供方。</p><p>最后，个人是相对吝啬的。健康是需要花钱的，但大部分人仍然只愿意为能够直接对健康起到影响的服务和产品付钱，这个特性国内国外都是一样的。比如一
 
项由市场咨询公司TechnologyAdvice近期针对美国将近1000名用户的调研显示，有60%的被访问者不使用任何健康跟踪产品或软件，但其中
 有一半表示，假如这些产品由医生或医院免费提供给他们，他们会愿意使用。</p><p>中国用户也是如此，用户愿意花钱挂上一个专家的号，愿意为了不排队付出一些额外的钱，得了糖尿病愿意在家里放一个仪器随时检测一下，这些都是很实际的需求。如果要让个人用户为体重管理、慢性病营养指导之类的服务买单，他们可能没有那么大方。</p><p>于是问题来了，后流量时代，泛泛的产品冲人气已经很难做到，个人用户又是吝啬的，那么到底谁来为移动医疗买单？</p><p>美国移动医疗的逐渐转变就是把支付方从个人转向了机构，这里分两方面来说。一方面是美国特有的也是最主要的支付方，主要是商业保险公司和雇主为移动
 
医疗服务买单。雇主最关心的是员工是否健康，这决定了他们支付给商业保险公司的保费金额高低，还有员工是不是能很快看好病回来上班，可以保证工作效率。保
 险公司关心的是会员是不是健康，是不是能在疾病初期就获得很好的治疗，把医疗成本控制在最低。这两方面的动力让雇主和保险公司愿意通过远程医疗、医疗 
App以及健康管理工具等督促员工保持健康生活方式或即时治疗。</p><p>目前这两个机构支付方在中国还不成熟。中国缺乏成熟的商业保险体系，雇主的福利也停留在最基本的范畴，还没有把补充医疗福利和员工健康管理当成很重要的福利项目。中国的税收政策也暂时没有优惠来鼓励这些。但这很可能是政策发展的方向。</p><p>另一方面则是中国可能已经具备的机构支付方，就是医院和药企。但两者的共性是对产品要求较为专业。现阶段医院最关心的一个是服务流程的简化，这是很
 
基础阶段的技术需求但很实际。而药企关心的是移动医疗的服务是不是可以潜移默化地影响到医生，在通过医生的粗放型销售遇到瓶颈之后，通过管理病人健康进行
 间接营销是药企开始尝试的方式，尤其是针对一些慢性病。</p><p>但这类支付方对产品的专业性要求很高，主要表现在数据收集的精确性，对临床诊断有直接意义，能够很好满足医生和病人之间的互动。这类产品的对象可能
 
是某一类疾病患者，针对性更强。在美国还出现了一些通过FDA认证的专业用于治疗的移动医疗产品，比如糖尿病管理APP之类，成为医生的处方产品。目前中
 国的移动医疗产品仍然停留在大众消费的阶段，这样专业的产品还没有出现。</p><p>由此来看，后流量时代的移动医疗最关键的是支付方，无论是功能还是市场定位，泛泛地定位大众会非常困难。产品和服务需要针对某一类人的需求，快速冲
 流量不太现实，靠个人支付也不现实，只有专业真正能满足实际健康需求的产品才有可能获得机构青睐，成为稳定支付方。这是后流量时代的核心。</p><p><br/></p>',6)");
$db->exe("REPLACE INTO ".$db_prefix."article_data (`keywords`,`description`,`content`,`article_aid`)
						VALUES('','风投们如何看待当下医疗投资机会？','<p><a href=\"http://magixtech.9o.re/wp-content/uploads/2014/11/0050130044.jpg\"><img class=\"aligncenter size-full wp-image-3271\" src=\"/Upload/ueditor/image/20150610/1433951276117110.jpg\" alt=\"0050130044\" height=\"401\" width=\"600\"/></a></p><p>中国医疗保障体系尚不完善，医疗服务资源相对短缺，作为一个改革红利的覆盖之地，医疗健康行业正涌现出大量的投资机会。</p><p>无论是针对稳健的医药、医疗器械、医疗服务还是火热的移动医疗，投资者们均跃跃欲试。投资者如何看待宏观政策变化？如何在快速发展的行业中觅得价格
 
洼地？各细分领域投资状况如何？《融资中国》记者在第三届中国创新创业大赛生物医药行业总决赛及中国首届青年投资家峰会现场采访整合各位投资人的观点，供
 读者参考。</p><p><strong><span style=\"color: #ff0033;\">趋势：价格洼地难觅，系统性机会难挣快钱</span></strong></p><p>医疗投资的传统细分领域包括医药、医疗器械、医疗服务等，近期移动互联网行业火爆，移动互联网与医疗的结合点“移动医疗”也成为医疗行业投资者的关注点。</p><p><strong>通德资本</strong>投资总监陈华伟表示，通德资本看好生物医药、医疗器械及医疗服务等大健康板块。</p><p><strong>建信康颖</strong>合伙人叶崴涛认为，“<strong>医疗器械和医药的投资理念与十年前相比基本变化不大，主要是基于产品的效果。”但由于竞争越来越激烈，“杀出来的基金黑马越来越多，价格洼地的发现将会越来越难。”</strong></p><p><strong>君联资本</strong>投资副总裁邢丞认为，医疗并非机会性的行业，而是系统性的行业。“<strong>所谓机会都是伴随着政策和产业发展一点一点出来的</strong>。”因此投资者需要“<strong>有很专注、很系统的研究，建立对行业充分的理解</strong>。”此外，邢丞还建议，投资者“需要结合自己的基金、体量和发展阶段，制定自己的投资策略。”</p><p>华盖医疗基金执行总经理施国敏认为，中国医疗行业的投资趋势与政府政策息息相关，其建议投资者关注整体大环境，“如果把大周期把握好了，那放长线也不赚钱还是比较困难的。”</p><p>既然医疗行业投资趋势与政府政策息息相关，那投资人究竟如何看待宏观政策？</p><p><strong>启明创投</strong>投资总监郑玉芬认为，医疗是改革红利的覆盖之地，“要快速成为龙头或者潜在龙头，对政策的把握和理解还是蛮重要的。”郑玉芬分析中国医疗政策的脉络认为，“<strong>在市场并不存在或者还不是特别清晰时，政府不会大胆出台政策去指导，而是说‘你们先玩着吧，玩大了之后我再来管你们</strong>。’”</p><p><strong>厚生投资</strong>执行董事孙巍认为，“<strong>医疗是一个政府监管比较严格的行业。因此合规是企业管理中很重要的因素。这个领域的创业者要做好准备，面对政策对企业带来的影响</strong>。”</p><p>在具体政策分析层面，孙巍认为，<strong>政府希望放松对医生的管制——多点执业成为可能，远程医疗也逐渐成为可能</strong>。</p><p>邢丞则表示，“医疗产业里最核心的两块——制药和器械与制造业相关。对于存量市场，监管愈发趋向于严格化、规范化。<strong>对于一些低值、重复性严重的医疗机械或制药细分领域，国家可能会非常严厉地限制产能，促进大公司对小公司的收购，产业集中度会有一个明显的提升</strong>。</p><p>同时他也提到积极政策的导向将有利于创业团队，例如在制药和器械的一些新兴细分领域，针对技术导向的研发团队回国创业，有非常强势的支持政策在陆续出台。机械方面，<strong>新的监管条例调整了创新性器械的上市流程，“对于创新性的医疗器械是非常大的利好。”此外，医疗器械的快速审批绿色通道也针对技术导向型创新器械开放。</strong></p><p><strong><span style=\"color: #ff0033;\">氛围：泡沫是否存在？</span></strong></p><p>医疗行业竞争激烈，各位投资人认为是否存在泡沫？</p><p><strong>君联资本投</strong>资副总裁邢丞表示，医疗行业竞争激烈，投资机构不愿意放弃这一块尚待开垦的黄金之地。“说到困难，我们现在面临最大的困难是标的价格比较昂贵。”</p><p><strong>康桥资本</strong>董事总经理赵春林也持同样观点：目前行业面临的最大挑战是竞争比较激烈，大家都愿意进入到医疗投资行业。“有的投资机构也并非是有真的投资经验，有可能是机构与LP关系不错，能够募到足够资金参与进来。”</p><p>至于泡沫什么时候会爆掉，赵春林认为主要看中国经济的发展趋势，当楼市、互联网稍显颓势，LP就不再有空余资金做医疗投资。“<strong>三五年能看出倪端，十年之内泡沫就会爆掉</strong>。”</p><p><strong>华盖医疗</strong>基金执行总经理施国敏也认同“有泡沫”的观点，但其又谈到，“对于投资者，有点泡沫挺好。我在泡沫过程中反倒能够挑到好的企业，至于投不投泡沫企业，那是自己眼光的问题了。”</p><p><strong>建信康颖</strong>合伙人叶崴涛表示，“医疗投资行业有泡沫：市场上热钱多，但钱多有泡沫是正常的。”在具体领域，叶崴涛
 认为医药部分“泡沫不大”：“因为药本身估值比较容易——产品在临床一期、二期、三期，研发完成后市场如何？2000-3000万元一个成熟的公 
司，P/E12、13倍，有一个合理的估值。”而医疗器械“稍微有一些虚高，特别是在骨科。”</p><p><strong>通德资本</strong>投资总监陈华伟表示，医疗投资业“一方面存在浮躁的行为，另一方面也有很好的项目找不到合适的投资人。”医<strong>疗投资行业中明显存在优胜劣汰的发展趋势</strong>，“有一些投资机构面临很尴尬的局面：接近到期，项目无法退出，不但无法给LP交代，而且投后管理也疲于应对。”医疗投资行业洗牌不可避免，在陈华伟看来，相对于单纯的PE机构，有产业背景的投资机构将会更加游刃有余。</p><p><strong><span style=\"color: #ff0033;\">如何寻找中意投资标的？</span></strong></p><p>在这样的投资环境下，投资人是如何优中选精，觅得自己中意的投资标的？</p><p>在谈及投资策略时，<strong>厚生投资</strong>执行董事孙巍表示，其更喜欢围绕产业链做投资，“<strong>把上下游的布局都布好了，保证在产业链上的被投企业不会很容易死掉。产业链上某个环节做得好，也能带动其他环节</strong>。”</p><p><strong>通德资本</strong>投资总监陈华伟表示，“医疗这块，相对要稳健一些。”针对火热的移动医疗领域，他强调“如<strong>果自己都没想明白，冒然进去，对自己和投资人都是不负责。</strong>”</p><p>在器械领域，通德资本<strong>特别青睐并非“单纯依靠销售技巧”，而是有技术创新，在临床上对于治疗确有帮助的器械——包括长期性的创新耗材及高端大型进口设备的替代品。</strong></p><p>由于通德资本的基金时间较长，8+2共有10年存续期，因此其在投资中会针对项目所在周期“早、中、晚”进行匹配，让中后期的项目与前期项目之间形成产业链的联动。</p><p>康桥资本董事总经理赵春林看重被投企业产品的市场前景，“如果碰到不适合投资的领域或者发展阶段的公司，我们会向创业者引荐其他投资机构。针对过于早期的创新药物，将建议其去寻求国家的资助，或者建议其放弃创业。”</p><p>投资风格上，在自己擅长的领域，赵春林的投资风格比较激进。“<strong>在大多数人生僻的领域，谈价格时竞争者不多，价格也会比较划算</strong>。”</p><p>如何在各细分领域中抓住适当时机，找到价格洼地，赵春林有自己的看法：“新药研发目前是一个好机会，因为大部分人看不懂，胆量不够大；也不像移动互联网炒这么热，不像医院抢那么热。之前投了医疗器械和医院，我觉得挺便宜，赶紧投。现在突然发现，<strong>移动医疗一下子就翻了十倍八倍，太热了，赶紧绕道走：尽管是个机会，但价格偏高</strong>。”</p><p>赵春林认为，生命科学也有虚高，最近康桥资本投资的生命科学类公司估值涨了很多，但这个虚高的程度还不及移动医疗，这是因为其中有所支撑：“人一辈
 
子的医疗费用曲线中，老年人的费用迅速增加。”——慢性病，如糖尿病、心血管病、老年痴呆症——这里有庞大的市场：大量的药物、大量的医疗器械、养老社区
 及康复医院等，这是涉及各个领域的。</p><p><strong><span style=\"color: #ff0033;\">投资看团队、技术还是市场？</span></strong></p><p>各位投资人如何在各类创业者中挑选自己中意的团队，完成资本升值？</p><p><strong>通德资本</strong>投资总监陈华伟表示，自己在投资时最看重的是“人”——“<strong>管理团队非常重要，有很多好的项目，就是因为团队的问题，或者创始人格局有限，企业没有做起来</strong>。”</p><p>当然，陈华伟也承认，“人的因素挺难直接量化，更多依靠知觉，依靠社会经验的积累。”好在陈华伟做市场和销售出身，与人打交道多年，对人的判断自有一套。</p><p>此外，陈华伟还建议创业者一定要将<strong>产品的创新与市场相结合</strong>。“看到很多科学家式的创业，产品创新性非常好，但缺乏市场，或者市场已经有同类型的产品。”对于投资人而言，其<strong>青睐于有技术创新，市场足够大，并且已经获得正向现金流的企业。</strong></p><p><strong>建信康颖</strong>合伙人叶崴涛与陈华伟所持观点有所差异，投资药物和器械的早期公司时，建信康颖最中看的“<strong>一定是技术</strong>。”反过来市场方面叶崴涛认为不是问题，“我们都是做销售出身，因此只要产品好，我们有很多方法帮助销售，这不是难事，但巧妇难为无米之炊。”针对“已经做到3000-4000万元利润”的后期公司，如果产品品类不齐全，叶崴涛表示会帮助被投企业“开展并购”。</p><p>在投资机构选择标的时，被投企业也在选择投资机构。叶崴涛总结被投企业对投资机构的要求，“后期项目要靠关系：公司有利润马上要上市了，得看人脉和认同度；中期项目要靠增值服务：企业希望投资机构帮助补齐短板；早期项目要看眼光，看对技术的评判。”</p><p>康桥资本董事总经理赵春林所关注的因素相对较多，自己在挑选某个细分领域时，一方面看国家政策，看市场的机会，另一方面要看市场投资者的情绪。“大家都再追，我就先放放。”</p><p>赵春林的投资理念是寻找“黑马”：挑一些比较冷门的领域，相信其后期的发展潜力。曾有辉瑞公司新产品开发经验的赵春林，强调自己看药物的独到眼光，
 “现在医疗行业的投资者很大一部分并非这个行业出身，医疗服务他们都能看得懂，医疗器械门槛稍高——可能涉及到机械和工程，但做药的人，如果不是做药出
 身，很难看得懂。”</p><p>赵春林认为，研发方面中国公司水准有待提升，“知识产权基本上是摆样子，创新部分较小，研发基本都是在仿制上。”在医药流通的各种环节中，研发与生
 
产门槛都不高：中国低水平的研发门槛比不上真正的创新研发，生产方面需要保证产品质量，有一定门槛，但高度有限——相对国外要低很多，因此能够在竞争对手
 间拉开距离的关键环节仅剩“渠道”。</p><p>“渠道的形成不是一两天的工夫，尤其是在医疗领域。”在赵春林看来，由于医生的职责在于“祛病”，维护病人身体健康的职业习惯使得“医生群体相对保守”，如果缺乏渠道上的深层次耕耘，药厂将无法获得回报。</p><p>赵春林认同联想创始人柳传志关于中国企业发展进路中“贸工技”的观点，其看好渠道过硬的公司升级做产品。“作为第一步的‘贸’是做代理商，接触医疗领域最有商业价值的最终客户——医生。对于药物的采用无论是院长还是科室主任说了算，实质都是医生说了算。”</p><p>赵春林在为被投企业估值时，其渠道是否强大有力很大程度上影响了估值的大小。换言之，“如果公司的确技术过硬，但渠道欠缺，我们会将其作为早期公司对待，也会投资，但估值就会相应降低。”</p><p>创业公司若能做到如下几点，则更能获得康桥资本的青睐：“第一，自有产品发展到一定阶段，能够投入市场；第二，与大企业合作，无论是卖产品或者卖技术，能够有营收；第三，可以在美国纳斯达克上市，这三种情况都满足，我们可能投他。”</p><p><strong><span style=\"color: #ff0033;\">药物：新药创制风险大，专利壁垒是陷阱</span></strong></p><p><strong>通德资本</strong>投资总监陈华伟强调产品市场要足够大，“从产业角度看，无论是仿制药，还是创新药，<strong>只有这个市场足够大，才可以投资</strong>。但即使是很好的创新药，市场面太小，做起来也尴尬。”为了保证基金的稳健盈利，通德资本偏重处于成长期的公司和项目。</p><p><strong>建信康颖</strong>合伙人叶崴涛看好创新药，“目前不错的标的是创新药，如创新的结构式、创新的大分子药，或者是一个创新的剂型。”尽管叶崴涛认为“投三类或者六类的仿制药意义不大”，但“如果公司很有规模，拼规模、做原料，有4000-5000万的利润，做个PE项目也没问题。”</p><p>此外，中药也是叶崴涛看好的投资领域：“除了产品要独家进医保（目录）以外，原材料价格不能太贵，因为中药材跟农产品一样，价格会不断上涨。”</p><p><br/></p>',7)");
$db->exe("REPLACE INTO ".$db_prefix."article_data (`keywords`,`description`,`content`,`article_aid`)
						VALUES('','哪些中国医疗特色会影响在线问诊模式发展？','<p><a href=\"http://magixtech.9o.re/wp-content/uploads/2014/11/2014111210004261.png.jpg\"><img class=\"aligncenter size-full wp-image-3250\" src=\"http://magixtech.9o.re/wp-content/uploads/2014/11/2014111210004261.png.jpg\" alt=\"2014111210004261.png\" height=\"313\" width=\"500\"/></a></p><p>在互联网医疗领域，在线问诊模式对患者而言其价值是肯定的。在美国提供在线问诊服务的数字医疗公司在近几年的实践中已逐渐摸索出了自己的盈利模式。
 
然而从医疗体系设置和政策规定上，中国和美国的差别很大。在受到更严格限制的中国医疗体系中，在线问诊的模式发展受到了诸多限制，具体而言可能会如何影响
 在线问诊模式发展的？未来导向会否变得有利？是否存在有中国特色的在线问诊模式？动脉网在此为大家做一番分析。</p><p><strong>非医疗机构遭限制</strong></p><p>2014年9月1日，国家卫生计生委发布《关于推进医疗机构远程医疗服务的意见》，首次明确了远程医疗服务的定义和内容：指一方医疗机构邀请其他医疗机构运用通讯、计算机及网络技术，为本医疗机构诊疗患者提供技术支持的医疗活动。非医疗机构不得开展远程医疗服务</p><p>所以严格来说，现今的几个主要的在线问诊平台都是互联网公司而非医疗机构，是不能提供医疗服务的。那么怎么办？现在通行的办法是大家都纷纷称自己提
 
供的是“健康咨询服务”而非医疗服务。这也是为什么，美国有从诊断到处方到拿药全流程的在线问诊服务，而中国做不到。开处方显然是医疗服务范围，视频问诊
 手段显然也更靠近能“诊”能“断”的远程医疗。</p><p>玩文字游戏勉强混过去从长远看总是不保险的。这个《意见》公文才发布于2个月前，代表了当下的风向，也意味着相当长一段时间内不会有改变。那么想要再进一步发展的办法还有什么更稳妥的思路？当然有。</p><p>第一个思路，变为“医疗机构”。看上去，申请为民营医院的政策门槛较高，但好在现今的政策鼓励社会力量办医院。从2014年1季度的数据来看，中国
 
民营院数量已经达到11514家，占全国总医院数的46%。但现行政策恐怖也不否允许开办一家纯网络医院，那么为了运行在线问诊平台要投资一家实体医院代
 价是否有些高？</p><p>当然还有更诸多借壳办法，找一家民营医院入股合并，或者作为特需加盟机构嫁接公立医院。在上个月，北京就曾发文首次鼓励公立医院以特许加盟方式发展。</p><p>但是要注意的是，走这条路仍旧要面对《意见》中的另一个要点，就是只能为本医院的患者服务，也就是说其医生资源仅限于使用自己医院内的医生。在规模上仍旧会很受限制，除非医生多点执业政策能放开（在后文中会再分析）。</p><p>第二个思路，坚持扮演好软件公司的角色，作为技术合作方与医疗机构合作。也就是说在线问诊平台作为技术承包方，不再直接面对患者，而是成为幕后技术
 
支持方。这个思路下，在线问诊公司可以与多个医疗机构合作，并有可能走通视频方式和处方环节。这条路的关键点是医疗机构自身有多大动力去推进自己的在线问
 诊部，也就是对院方的收益何在？</p><p><strong>医生自由执业未放开</strong></p><p>因政策限制，中国医生如果不在其注册医院行医，则可能遭到处罚，绝大多数医生只能在公立医疗机构行医，接受固定报酬。因此医生如果通过在线问诊平台行医，也是违反规定的。当然如今大家称是在做健康咨询，而非行医问诊。</p><p>好在这项限制有松动的趋势。事实上，中国医生自由执业限制事实上已经遭诟病多年。2009年起，原卫生部已经在部分地区进行医师多点执业的尝试。 
2011年又发出通知《扩大医师多点执业试点范围的通知》。2014年1月26日，国家卫生计生委发布《关于医师多点执业的若干意见（征求意见稿）》及解
 
读，促进医师合理流动。2014年1月，北京市卫生局起草了放开医师多点执业的新方案，有望在全国领先多点执业，是目前全国范围内最接近医师自由执业理念
 的改革方案之一，不再把“原单位的批准”列入医生多点执业审查条件。</p><p>因而，医生自由执业还是有望进一步放开的。如果最终实现，那么在上一部份关于第一个思路申请为医疗机构中，仅能使用本医院内医生的限制也就不存在了。</p><p><strong>问诊费过低</strong></p><p>在西方发达国家，普通医生的收入基本来自问诊费，问诊费往往高达50~200美元。在线问诊平台减少了流程环节提升了效率，往往能提供给患者比去现场看医生更低的价格。低价优势更易吸引到更广泛的用户，因此整个模式也更易被推广和接受。</p><p>中国的医疗体系中“医”和“药”没有分开，医院的收益大多来自于“药”而非“医”。因而，普通门诊费用非常低廉，通常只有十几元人民币。这么低的问
 诊费已经完全没有再压低的空间，无法给在线问诊平台上的患者提供价格上的利益，更无法以这样的问诊报价从医生方收取平台服务佣金。</p><p>门诊费未来会大幅提高吗？答案恐怕是不会。门诊费用大幅度提升关系到民生问题，不能轻易变动，尤其在“医””药”没做到分家之前。但是2013年国
 
务院曾出台《关于促进健康服务业发展的若干意见》，明确要求放开非公立医疗机构的医疗服务价格，促进多元化办医。因此意味着在非公立前提下，可以走高端路
 线。</p><p>我们知道在如今的医院中专家门诊或者特需门诊也有收入高价的门诊费，用高门诊费换取看名医或者优先就医的特权。在线问诊也可以同理使用这个定价策略。当然花了更多的钱就要得到更高价值的服务，怎样提升价值匹配价格是这个思路的关键，当然名医问诊是价值之一。</p><p><strong>随机看医生</strong></p><p>西方国家大多有家庭医生制，普通疾病固定由某个医生来服务。尤其对于慢性病患者而言，有一个固定的医生能长期跟踪病情，提供更合适的治疗建议。在这
 
种模式下，医生和特定病人之间的沟通往往更充分，使用在线平台作为沟通工具能提高效率，同时也不存在信任障碍。医生为了能令患者满意，继续固定在他的门诊
 就医，则会更有意愿与病人加强沟通，提高疗效。</p><p>而在中国，大多数患者看病都是随机的。挂号分到哪个医生就看哪个，即便是复诊很多时候都难以再找到之前做诊断的医生。在这样的机制下，医生们也是看一次算一次，过后就不再跟进，完全没有保持长期沟通的动机，对于疗效而言经手多个医生也无从做评定。</p><p>如果医生能相对固定，疗效的考核也更有依据，医生和院方对与病人充分沟通会更有意愿，在线问诊平台作为沟通工具的价值更能显现，将有利益驱动现有医
 疗机构与在线问诊平台的合作。改变这个现状，需要医疗机构能形成以患者为中心、以疗效为导向的经营思路，重新制定相应的考核机制。</p><p>抛开作为技术合作方与医疗机构合作的思路，从另一个角度看，在线问诊平台本身却能方便地实现固定医生就医，长期跟进病情，保持密切沟通。动脉网认为在线问诊平台方更应鼓励这种更具用户粘性的模式，并围绕这个诉求点设计产品。</p><p>综上所述，中国的在线问诊模式不得不走一条有中国特色</p><p><br/></p>',8)");
